{
  "creator": "2",
  "date": "01.06.2019",
  "title": "Kaufen statt Mieten",
  "annotations": [
    "übung gekommen sei",
    "dafür bieten könne",
    "unentgeltlich helfen könnte",
    "vereinbarten festpreis entsteht",
    "„richtige fleckchen erde",
    "nötigen materialien besorge",
    "arbeitsleistung seines schwagers",
    "termin beim notar",
    "macht b sogleich",
    "rohbauarbeiten merkt b"
  ],
  "keypoints": "",
  "file": "Egon Eigenheim (E) beschließt, sein Erspartes für den Erwerb eines Eigenheimes zu verwenden. Kurze Zeit später liest er eine Zeitungsanzeige des ortsansässigen Bauunternehmers B, dass dieser nicht nur qualitativ hochwertige Häuser errichte, sondern auch für jeden Geschmack das „richtige Fleckchen Erde“ dafür bieten könne. Nach einigen Besprechungen zwischen E und B werden sich die beiden einig. E hat sich für das von B angebotene Baugrundstück am Stadtrand entschieden und möchte, dass darauf ein zweistöckiges Einfamilienhaus zum vereinbarten Festpreis entsteht. Damit es sich E nicht noch einmal anders überlegt, macht B sogleich einen Termin beim Notar aus. Dort werden sämtliche Vertragsabreden zwischen E und B ordnungsgemäß notariell beurkundet. Kurz darauf beginnt B mit dem Bauvorhaben. Nach Abschluss der Rohbauarbeiten merkt B, dass er sich etwas verkalkuliert und schon viel zu viel von dem Geld ausgegeben hat, das er von E für das Grundstück und dessen Bebauung erhalten hat. Um seinen Gewinn nicht noch weiter zu schmälern, entschließt er sich die Dachdeckerarbeiten nicht von einer renommierten Dachdeckerfirma D ausführen zu lassen, sondern „schwarz“ von seinem Nachbarn N, der vor seiner Arbeitslosigkeit bei D gearbeitet hat. N ist weder in der Handwerksrolle eingetragen noch hat er einen Gewerbebetrieb angemeldet, was B auch bekannt ist. Steuern und Sozialversicherungsbeiträge führen weder N noch B ab. Vier Wochen nach der Beauftragung des N ist das Dach fertig eingedeckt und N verlangt von B seine vereinbarte Entlohnung von 500 €. Dieser verweigert jedoch die Zahlung mit der Begründung, dass N infolge seiner Arbeitslosigkeit und der ständigen Kneipenbesuche wohl etwas aus der Übung gekommen sei und deshalb das Dach mangelhaft gedeckt sei. Tatsächlich weist das Dach an drei Stellen erhebliche Mängel auf. Als das Einfamilienhaus komplett fertig gestellt ist, vereinbaren B und E einen Abnahmetermin. Bei diesem Termin entdeckt E eine unübersehbare Pfütze im oberen Stockwerk, die durch eindringendes Regenwasser an einer der mangelhaft gedeckten Stellen des Daches verursacht wurde. Auch an den beiden anderen mangelhaft gedeckten Stellen des Daches befinden sich großflächige feuchte Stellen. E der seine Mietwohnung bereits gekündigt hat will trotz der Mängel innerhalb von vier Wochen in sein neues Eigenheim einziehen und setzt B eine Frist für die Beseitigung der Mängel am Dach von drei Wochen. B schreibt daraufhin dem N einen Brief, in dem er ihn auffordert, innerhalb von drei Wochen die Mängel an den drei Stellen am Dach zu beseitigen. Denn schließlich habe N den Mangel verursacht, also müsse auch er ihn beheben und B habe damit nichts zu tun. N hingegen ist der Auffassung, dass er keine Mängel beseitigen müsse, solange er von B noch kein Geld für das Eindecken des Daches erhalten habe. Deshalb erfolgt die Mängelbeseitigung nicht innerhalb der gesetzten Frist von drei Wochen. Als E dies nach Fristablauf erfährt, wird er langsam ungeduldig, weil er nur noch eine Woche Zeit für seinen Umzug hat. Seine Schwester hat die Idee, dass ihr Mann als Dachdeckermeister kurzfristig am Wochenende und unentgeltlich helfen könnte. Wenn E die nötigen Materialien besorge, könnten die drei undichten Stellen im Dach im Laufe eines Samstages beseitigt werden. Die Reparatur der undichten Stellen im Dach und der Umzug des E gehen reibungslos vonstatten. Einen Monat später verlangt B von E die Zahlung der letzten Abschlagszahlung in Höhe von 20.000 €. Dieser will mit seinen Materialaufwendungen (500 €) und der Arbeitsleistung seines Schwagers, die bei Inanspruchnahme einer Fachfirma 500 € gekostet hätte, aufrechnen und erklärt dies B in einem Telefonat."
}