{
  "creator": "2",
  "date": "01.06.2019",
  "title": "Kühe auf der Weide",
  "annotations": [
    "vernissagen moderner kunst",
    "leidvoller erfahrung weiß",
    "ihren wert um",
    "intimes verhältnis hat",
    "malers ferdinand knoblauch",
    "orlik kein glück",
    "galerie sieht adam",
    "freundin eva eisenheimer",
    "adam einige male",
    "ins krankenhaus gebracht"
  ],
  "keypoints": "",
  "file": "Adam und Betty Müller sind verheiratet und leben im gesetzlichen Güterstand. Die in ihrer Mietwohnung aufgehängten Bilder haben sie in die Ehe mitgebracht. Adam, ein häufiger Besucher von Vernissagen moderner Kunst, mokiert sich gelegentlich über das von Betty eingebrachte Ölbild „Kühe auf der Weide“ des Malers Ferdinand Knoblauch (19. Jahrhundert). In einer Galerie sieht Adam eine Radierung des zeitgenössischen Künstlers Otto Orlik „Objection Sigma VI“, deren raffinierte Graustufen ihn außerordentlich beeindrucken. Er kauft die Radierung für 500 € (inklusive Rahmen), nimmt das Bild gegen Barzahlung mit und tauscht es in der Wohnung gegen die „Kühe auf der Weide“ aus. Das Ölbild von Knoblauch verkauft und übereignet er an den Trödler Thoma für 100 €, was in etwa dem Marktwert entspricht. Betty bemerkt die Veränderung im Wohnzimmer zunächst nicht, weil sie am selben Tage, noch ehe sie in die Wohnung zurückkehrt, einen Verkehrsunfall erleidet und ins Krankenhaus gebracht werden muss. Die längere stationäre Behandlung ermöglicht es, dass Adam einige Male seine Freundin Eva Eisenheimer, mit der er seit längerer Zeit ohne Wissen seiner Ehefrau ein intimes Verhältnis hat, in die Wohnung einlädt. Eva ist von der Grafik des Orlik hingerissen, und nach ihrem inständigen Bitten nimmt Adam das Bild von der Wand und sagt: „Wenn Du so begeistert bist, schenke ich es Dir!“, worauf Eva das Bild in Ihre Wohnung schafft. Eva hat mit der Grafik von Orlik kein Glück. Sie hängt das Bild in ihrer Wohnung an eine Wand, die – wie sie aus leidvoller Erfahrung weiß – bei starkem Regen häufiger nässt. Die Grafik leidet alsbald unter Wasserrändern, was ihren Wert um die Hälfte mindert. Betty Müller erfährt von all dem erst nach ihrer Entlassung aus dem Krankenhaus."
}