{
  "creator": "2",
  "date": "01.06.2019",
  "title": "Das Geburtstagsgeschenk",
  "annotations": [
    "zurzeit zwar ausgestellt",
    "auto abgeschleppt wurde",
    "verschiedensten kunstwerke ansieht",
    "selber viel unterwegs",
    "seinem chef kindermann",
    "allerdings verlangt kindermann",
    "gutes geschäft wittert",
    "jungen künstlers olgi",
    "eigentümer seien solle",
    "worauf ihm halber"
  ],
  "keypoints": "",
  "file": "Kunsthändler Kindermann (K) betreibt eine florierende Kunstgalerie. Da er selber viel unterwegs ist, hat er als Assistenten Tretter (T) angestellt, der für die Ein- und Verkäufe zuständig und bevollmächtigt ist. Am 20. Oktober kommt die Seniorin Halber (H) mit einem Gemälde in die Galerie und erklärt dem einzig anwesenden Tretter, sie wolle ein mitgebrachtes Kunstwerk des jungen Künstlers Olgi zum Preis von 1.000 € veräußern. Tretter erklärt sich mit dem Kauf einverstanden und zahlt den Betrag, worauf ihm Halber das Bild übergibt. Am nächsten Tag spricht Tretter mit seinem Chef Kindermann und bietet ihm an, das Bild für einen Preis von 1.300 € selbst zu erwerben. Kindermann erklärt, dass er das Bild dem Tretter gerne verkaufe und er nun Eigentümer seien solle. Allerdings verlangt Kindermann, dass das Gemälde noch 3 weitere Wochen zur Ausstellung in der Galerie verbleibt und dass Tretter in dieser Zeit das Gemälde weder veräußert noch in sonstiger Weise darüber verfügt. Tretter willigt ein und bezahlt den Preis von 1.300 €. Der Banker Benning (B) befindet sich am Abend des 22. Oktober gerade auf dem Heimweg, als ihm einfällt, dass er für seine Ehefrau noch kein Geburtstagsgeschenk besorgt hat. Daher beschließt er, vor der Heimkehr noch einen kleinen Umweg zu fahren, um bei dem Kunsthändler Kindermann ein passendes Geschenk zu finden. Als er am Geschäft des Kindermann ankommt, nimmt er den erstbesten Parkplatz, den er findet. In der Eile übersieht er, dass er den Wagen auf der als „Privatparkplatz“ gekennzeichneten Fläche eines Mietshauses abstellt. Während Benning sich in aller Ruhe die verschiedensten Kunstwerke ansieht, will der Mieter Meier (M) sein Fahrzeug auf dem von ihm gemieteten Stellplatz parken und bemerkt den Wagen des Benning. Nachdem Meier eine Viertelstunde gewartet und einen anderen Parkplatz genutzt hat, lässt er den Wagen von einem Abschleppdienst abschleppen und begleicht die Abschleppkosten iHv 200 €, um sie dann von Benning wieder erstattet zu bekommen. Nach einigem Suchen entscheidet Benning sich für das Gemälde des Olgi. Tretter, der ein gutes Geschäft wittert, erklärt ihm daraufhin, er selber sei der Eigentümer dieses Bildes. Es werde zurzeit zwar ausgestellt, stehe aber zum Verkauf. Benning findet das plausibel und schließt einen Kaufvertrag mit Tretter. Da das Bild zu groß für den Sportwagen des Benning ist, wird vereinbart, dass Tretter dem Benning das Gemälde liefert. Als Benning die Galerie verlässt, muss er feststellen, dass sein Auto abgeschleppt wurde. Frustriert fährt er mit einem Taxi nach Hause. Noch am selben Abend nimmt der Tretter das Gemälde und fährt zum Haus des Benning. Dort übergibt er das Gemälde und erhält wie vereinbart den Kaufpreis von 1.900 €. Als Kindermann einen Tag später von dem Vorfall erfährt, klärt er Benning über die getroffene Abrede auf."
}