{
  "creator": "2",
  "date": "01.06.2019",
  "title": "Unzuverlässiger Spediteur",
  "annotations": "",
  "keypoints": "",
  "file": "Sebastian Sorglos musste seinen Traum von der eigenen Kfz-Werkstatt aufgeben. Da er die dafür angemietete Garage räumen muss, hat er auch keine Verwendung mehr für den Oldtimer (Baujahr 1969; Wert: 65.000,- €), der dort geparkt ist. Er will ihn deshalb an seinen Freund Viktor Vila verkaufen. Dieser ist aber zurzeit nicht flüssig. Da Viktor aber großes Interesse an dem Auto zeigt, vereinbaren beide, dass Viktor den Wagen gegen Ratenzahlung zwar haben könne, aber erst, wenn er alle Raten des vereinbarten Kaufpreises in Höhe von 69.000,- € bezahlt hat. Bis dahin soll der Oldtimer noch im Eigentum des Sebastian verbleiben. Weitere Gebühren o.ä. muss Viktor nicht zahlen. Viktor ist mit dieser Regelung einverstanden. Sebastian hat bei sich keinen Platz mehr für den Wagen. Da er ihn aber auch nicht auf der Straße parken will, vereinbart er mit einem befreundeten Spediteur, Ludwig Lang, dass er den Oldtimer bei diesem in einer verschließbaren Garage abstellen darf. Ausnahmsweise verzichtet Lang dafür auf Einlagerungsgebühren, weil Sebastian ihm unentgeltlich einen PKW repariert hatte und er Sebastian daher noch einen Gefallen schuldet. Viktor braucht selbst dringend Geld: Er spiegelt vor vollständiger Kaufpreiszahlung dem redlichen Konrad Klein vor, dass ihm, dem Viktor, der bei Lang eingelagerte Oldtimer gehöre. Dann veräußert Viktor das Auto dem Klein durch Abtretung „seines”, des Viktor, gegen Lang bestehenden Herausgabeanspruchs, wobei Klein dem Viktor den von ihnen vereinbarten Kaufpreis von 72.000,- € sofort auszahlt. Dies alles kommt nun Sebastian zu Ohren. Er fährt sofort zu Lang und verlangt Aufklärung. Lang versichert nun gegenüber dem Sebastian, er verwahre weiterhin für Sebastian den Oldtimer. Als Sebastian wieder gefahren ist, stellt Lang dem Klein, der sich bei Lang „sein“ Auto ansieht, auf dessen Wunsch einen Namenslagerschein über den Oldtimer aus. Der Oldtimer verbleibt aber bei Lang, da Klein selbst noch keine geeignete Unterbringungsmöglichkeit hat."
}