{
  "creator": "1",
  "date": "01.02.2019",
  "title": "Geschädigte Helfer",
  "annotations": [
    "kurzen unachtsamkeit übersehen",
    "vielbefahrene bundesstraße benutzen",
    "mitverschulden anrechnen lassen",
    "bundesstraße gefahren war",
    "ihn überholen konnte",
    "ersatz seiner heilungskosten",
    "angehängte strohpresse verdeckt",
    "unbeleuchtete strohpresse aufmerksam",
    "lastkraftwagenfahrer rudi raser",
    "autofahrer vincent vorsichtig"
  ],
  "keypoints": "",
  "file": "Der Landwirt Florian Fleißig fuhr nach Einbruch der Dunkelheit mit seiner Zugmaschine und angehängter Strohpresse von seinem Feld nach Hause. Dazu musste er ein kurzes Stück (ca. 150m) eine vielbefahrene Bundesstraße benutzen. Zwar funktionierten die Rücklichter der Zugmaschine, diese wurden aber durch die angehängte Strohpresse verdeckt. Die Strohpresse selbst war unbeleuchtet. Nachdem Fleißig etwa 50 m auf der Bundesstraße gefahren war, näherte sich von hinten der Autofahrer Vincent Vorsichtig. Dieser bemerkte die in der Dunkelheit vor ihm auftauchende Strohpresse samt Zugmaschine gerade noch so frühzeitig, dass er an Fleißig vorbeifahren und ihn überholen konnte. Vorsichtig lenkte sein Auto an den rechten Straßenrand, schaltete die Warnblinkanlage ein. Fleißig hielt nun ebenfalls an. Vorsichtig stieg aus und machte Fleißig auf die unbeleuchtete Strohpresse aufmerksam. Während beide sich noch unterhielten, fuhr der Lastkraftwagenfahrer Rudi Raser von Hinten auf die Strohpresse auf, da er diese infolge einer kurzen Unachtsamkeit übersehen hatte. Fleißig und Vorsichtig wurden nicht unerheblich verletzt. Vorsichtig verlangt nun von Fleißig und Raser den Ersatz seiner Heilungskosten. Fleißig wendet dagegen ein, er habe gewusst, dass die Strohpresse unbeleuchtet gewesen sei. Wenn Vorsichtig ihn nicht angehalten hätte, wäre es nicht zu dem Unfall bekommen, weil er dann bereits die Abzweigung zu seinem Hof erreicht hätte. Es sei nicht die Aufgabe des Vorsichtig, andere Verkehrsteilnehmer zu erziehen, er müsse sich daher ein Mitverschulden anrechnen lassen."
}