{
  "creator": "1",
  "date": "01.03.2019",
  "title": "Die weiten Kreise der Abtretung",
  "annotations": [
    "um diese herunter",
    "nächsten ersten gekündigt",
    "neue lagerhalle errichtet",
    "guten kunden schätzt",
    "april liefert ackermann",
    "seinen privaten garten",
    "seiner hausbank aufnehmen",
    "juli verlangt müller",
    "sicherungshalber abgetretene forderung",
    "märz ruft huber"
  ],
  "keypoints": "",
  "file": "Der Bauunternehmer Huber (H) kauft für seinen privaten Garten bei dem Einzelhändler Schmidt (S) am 10. Februar einen Rasenmäher (€ 200,-), eine Gartenlaube (€ 800,-) und eine Gartenmöbelgarnitur(€ 1000,-).Da Huber die Sachen vor dem Sommer nicht gebrauchen kann und Schmidt die Möbelgarnitur erst bestellen muss, vereinbaren sie, dass die Sachen erst nach den Osterferien geliefert und bezahlt werden sollen. Bereits am 15. März ruft Huber bei Schmidt an und teilt ihm mit, dass er den Rasenmäher doch nicht braucht und nur die Möbel und die Gartenlaube geliefert werden sollen. Schmidt, der Huber als guten Kunden schätzt, storniert daraufhin den Rasenmäher, vergisst aber, dies der Buchhaltung mitzuteilen. Am 2. April tritt die Angestellte Ackermann (A) des Schmidt telefonisch alle genau bezeichneten Forderungen des Schmidt gegen Huber zur Sicherung einiger noch offener Rechnungen an den Großhändler Müller (M) ab. Sie teilt dies Huber erst am 4. Mai mit. Am 21. April liefert Ackermann die Gartenlaube bei Huber an und erhält von diesem den Kaufpreis von € 800 wie vereinbart in bar ausbezahlt. Die Gartenmöbelgarnitur wird einen Tag später vom Fahrer Trampel (T) des Schmidt geliefert. Schmidt hatte Trampel zum nächsten ersten gekündigt. Aus Wut über die Kündigung, um seinem Chef „eines auszuwischen“ stößt Trampel mit dem Tisch gegen eine in seinen Augen besonders hässliche Statue im Garten des Huber, um diese herunter zu werfen. Die Statue geht zu Bruch. Huber regt sich furchtbar auf und weigert sich, Trampel Geld für die Möbel zu geben. Am 2. Juli verlangt Müller von Huber Zahlung der abgetretenen € 2.000. Huber verweigert die Zahlung: Der Vertrag über den Rasenmäher sei wirksam storniert worden, die Gartenlaube habe er bereits bezahlt. Im Gegenteil Müller schulde ihm noch € 700 Schadensersatz für die zerstörte Statue. Er rechne daher mit dieser Forderung auf. Überdies beruft sich Huber auf folgenden Sachverhalt: Huber hatte letztes Jahr auf dem Betriebsgelände des Schmidt eine neue Lagerhalle errichtet. Da Huber zu dieser Zeit kurzfristig in Liquiditätsschwierigkeiten war, musste er ein Darlehen bei seiner Hausbank aufnehmen. Zur Sicherung dieses Darlehens trat er die Forderung wegen der Errichtung der Lagerhalle gegen Schmidt an die Hausbank ab. Am 25. Juni übertrug die Hausbank die an sie sicherungshalber abgetretene Forderung wieder an Huber zurück, nachdem dieser das Darlehen plus Zinsen getilgt hatte. Die letzte Rate in Höhe von € 1000,- nach Abnahme der Halle im März sei immer noch offen. Auch mit dieser Forderung rechne Huber gegen den Anspruch des Müller auf, sofern dieser bestehe."
}