{
  "creator": "2",
  "date": "01.04.2019",
  "title": "Das Glück der Erde…",
  "annotations": "",
  "keypoints": "",
  "file": "Die beiden zwanzig Jahre alten Zwillinge Biggi (B) und Dina (D) sind reitbegeistert und verbringen jede freie Minute auf den Rücken ihrer Pferde Tim (B‘s Pferd) und Struppi (D’s Pferd). Seit einigen Jahren haben sich die beiden auch im Dressursport einen Namen gemacht und auf Turnieren bereits zahlreiche Preise und Pokale gewonnen. Um sich vom letzten Turnierwochenende zu erholen, veranstalten die beiden eines Sonntags ein Wettrennen und preschen auf den Rücken ihrer Pferde im Galopp durch den nahen Wald. Aufgrund ihrer Turniererfahrung sind beide Schwestern routinierte Reiter, die ihre Pferde kontrolliert und sicher über jeden noch so engen Waldweg zu führen wissen. Dass neben Spaziergängern und Joggern auch einige Fahrradfahrer die Waldwege nutzen, ist den Schwestern bekannt. Darüber hinaus wissen sie auch, dass das hohe Tempo, mit dem sie unterwegs sind, einen erheblichen „Bremsweg“ mit sich bringen kann. Dennoch verlassen sie sich stets darauf, dass der Lärm, den sie und ihre Pferde verursachen, laut genug sei, um jeden herannahenden Passanten oder Radler „auf Abstand“ zu halten. An jenem Sonntag ist auch die Sportlehrerin Sonja (S) mit ihrem Mountainbike zu einer Trainingsfahrt im Wald unterwegs. S hört während ihrer Fahrt mit einen Ipod und Ohrhörern laut Musik. Als alle richtig Fahrt aufgenommen haben, treffen die drei an einer Weggabelung aufeinander. Dabei sind sie so sehr überrascht, dass sie nicht mehr rechtzeitig ausweichen können. S wird von einem der Hufe von Biggis Pferd Tim getroffen, fliegt durch die Luft und landet auf dem Waldweg. Der iPod der S fällt ihr dabei aus der Tasche und kommt erst vier Meter weiter im hohen Gras zum Liegen. Einige Tage später findet ein Spaziergänger den Ipod, freut sich, dass er funktioniert, und nimmt ihn an sich. S erleidet mehrere Rippenbrüche, Prellungen und einen Nasenbeinbruch und muss daher einige Tage im Krankenhaus verbringen. Als S wieder voll genesen ist, begibt sie sich zu ihrem Rechtsanwalt Dr. Schlau und bittet ihn, folgende Fragen zu prüfen: 1) Kann S von B die Kosten der im Krankenhaus erfolgten Behandlung der Rippenverletzungen in Höhe von 300 € ersetzt bekommen? 2) Zudem möchte S die Kosten für eine notwendige ästhetische Operation ihrer gebrochenen Nase geltend machen. Die Kosten hierfür belaufen auf ca. 2000 €. Die Korrektur will sie nicht vornehmen lassen, da sie sich vor der Narkose fürchtet. S will aber jedenfalls das Geld und meint, es sei ihr Sache, sich operieren zu lassen oder nicht. 3) Zum Trost für ihre durch den Unfall erlittenen Schmerzen würde S zudem gerne, sofern möglich, eine Art „Gegenleistung“ erhalten. 4) Außerdem möchte S wissen, ob sie wegen des abhanden gekommenen i- Pods, etwas geltend machen könne. Schließlich habe sie diesen erst am Vortag für 150 € erworben. B ist der Ansicht, dass S für den Unfall mindestens genauso viel könne wie sie. Schließlich habe S so laut Musik gehört, dass sie die Pferde nicht bemerkt habe. S meint, es sei ja nicht verboten, bei der Fahrt durch den Wald laut Musik zu hören. Mit galoppierenden Reitern auf schmalen Waldwegen hingegen müsse man nicht rechnen."
}