{
  "creator": "2",
  "date": "01.06.2019",
  "title": "Die Machenschaften der zwei Brüder",
  "annotations": [
    "seit langer zeit",
    "eigenen namen unterschreibt",
    "rad meines vaters",
    "rennrad seines vaters",
    "übereignet worden war",
    "edi später selbst",
    "max herausgeben muss",
    "anton weiß max",
    "handy verkauft habe",
    "rennrad zurück"
  ],
  "keypoints": "",
  "file": "Max (15) wünscht sich seit langer Zeit eine Spielkonsole, eine Wii. Er nimmt daher das Rennrad seines Vaters und bietet es mit der Behauptung „Das ist das Rad meines Vaters – ich darf es veräußern“ dem Fahrradhändler Flink (F) zum Kauf an. Flink setzt einen Vertrag auf, den Max im eigenen Namen unterschreibt, und händigt Max den Betrag von 250 € aus. Im Elektrofachhandel des Voll (V) erwirbt Max für 200 € beim Ladenangestellten Anton (A) eine Wii, die Anton sofort an Max übergibt. Anders als Anton weiß Max nicht, dass die Wii bereits an Klaus (K) verkauft und übereignet worden war, der sie auf Bitten des Voll bis zum Eintreffen der Neuware in dessen Laden als Ausstellungsstück belassen hatte. Max nimmt die Wii, ist glücklich und fährt wieder heim. Dort wartet schon sein Bruder Bernhard (18) auf ihn. Weil Bernhard (B) sich in Geldnöten befindet, bittet er Max um ein zinsloses Darlehen in Höhe von 50 €, was Max ihm auch gewährt. Zur Sicherheit übereignet er Max ein Handy, das Bernhard bei dem Anbieter Telefonica (T) geleast hatte, unter der auflösenden Bedingung der Darlehensrückzahlung. Weil Bernhard das Handy braucht, behält er es mit der Maßgabe, dass er das Gerät zwar nutzen darf, aber dem Max herausgeben muss, wenn Bernhard das Geld nicht zurückzahlt. Max glaubt nicht an die Rückzahlung. Er verkauft und übereignet das Handy an Christian (C), wobei er ihm seinen Herausgabeanspruch gegen Bernhard abtritt. Christian weiß, dass das Handy nicht Max gehört. Als er das Handy braucht, verlangt er es von Bernhard heraus. Bernhards finanzielle Lage hat sich nicht gebessert. Er verkauft und übergibt daher ein Zelt, das ihm Dirk (D) für den Sommer geliehen hatte, an Edi (E). Edi weiß nicht, dass Bernhard nicht Eigentümer des Zelts ist. Als Edi später selbst in Geldnöte gerät, verkauft sie das Zelt mit Verlust wieder an Bernhard, der sich über das „Schnäppchen“ freut, und übergibt es ihm. Schließlich erfahren auch Max Eltern von all dem: Sofort verlangen sie von Flink das Rennrad zurück. Max soll die Wii zurückgeben, was dieser jedoch verweigert. Dass Max das Handy verkauft habe, ist ihnen hingegen ganz recht."
}