{
  "creator": "2",
  "date": "01.06.2019",
  "title": "Getrübter Fahrradspaß",
  "annotations": "",
  "keypoints": "",
  "file": "Valentin Veith (V) übt mit seinem sechsjährigen Sohn Sebastian (S), für den er sorgeberechtigt ist, Fahrradfahren. Valentin hat an das Fahrrad seines Sohnes Stützräder montiert. Beide benützen – um Sebastian nicht zu gefährden – an einem frühen Sonntagmorgen einen ruhigen Waldweg in der Nähe ihrer Wohnung. Zur gleichen Zeit ist Holger Hofbauer (H) mit seinen Schäferhund Caesar unterwegs. Caesar lebt als Wach- und Begleithund auf dem privaten Grundstück von Holger, der für ihn sorgt. Holger fährt Fahrrad und Caesar läuft so wie immer nebenher. Hund und Herrchen kommen Vater und Sohn entgegen. Plötzlich wird Caesar von einem verlockenden Duft angezogen und rennt knapp vor Holger quer über den Weg. Dadurch verliert Holger für kurze Zeit das Gleichgewicht, verreißt sein Vorderrad und fährt damit in Sebastians Rad. Das hat zur Folge, dass ein Stützrad umknickt und Sebastian stürzt. Dabei bricht sich Sebastian den rechten Arm. Sebastian wird im Krankenhaus vier Tage stationär behandelt. Valentin besucht seinen Sohn täglich für mehrere Stunden, was wesentlich zu dessen Genesung beiträgt. Nachdem Sebastian genesen ist, verlangt Valentin von Holger den vollständigen Ersatz der vorgestreckten Behandlungskosten inklusive seiner Fahrtkosten in das Krankenhaus. Holger meint, er trage allenfalls eine Mitschuld am Unfall des Sebastian. Tatsächlich stellt sich heraus, dass das Stützrad auch deswegen umgeknickt ist, weil Valentin es unsachgemäß montiert hatte. Denn bei der Montage hatte Valentin unachtsam, wie es allgemein seiner auf derartige Dinge verwendeten Sorgfalt entsprach, eine Schraube nicht fest genug angezogen. Holger meint, deshalb müsse auch Valentin haften. Es könne nicht sein, dass er für den Schaden allein aufkommen soll, ohne Regress bei Valentin nehmen zu können, nur weil Valentin zufällig der Vater von Sebastian sei und deshalb Valentin Sebastian gegenüber nicht hafte. Wäre Valentin nicht der Vater, müsste er anteilig für den Schaden aufkommen, weil er und Holger jeweils eine Mitschuld an dem Unfall tragen. Holger schlägt deshalb vor, dass er und Valentin den vollen Schaden jeweils anteilig ersetzen oder der Schaden des Sebastian um den Verschuldensbeitrag des Vaters gekürzt wird."
}