{
  "creator": "2",
  "date": "01.06.2019",
  "title": "Die neuen Schuhe",
  "annotations": [
    "derart großen bestand",
    "hergestellten sachen lebt",
    "neue lieferung erhält",
    "trotz seiner zweifel",
    "ihm eingelagert hat",
    "branchenüblichen verlängerten eigentumsvorbehalt",
    "ihm hirschleder besorgen",
    "oktoberfestsaison dringend leder",
    "guten kunden fröhlich",
    "sohle geld braucht"
  ],
  "keypoints": "",
  "file": "Lederhändler Lamm (L) ist Eigentümer von 10 qm bester Kalbslederhäute und 100 qm Hirschlederhäute. Dem guten Kunden Fröhlich (F) verkauft er am 31. März 2016 für € 1.000,- die 10 qm Kalbsleder. Die vertraglich wirksam einbezogenen Allgemeinen Geschäftsbedingungen (AGB) des Lamm sehen einen branchenüblichen verlängerten Eigentumsvorbehalt mit Verarbeitungs- und Vorausabtretungsklausel vor. Fröhlich fertigt aus den Kalbslederhäuten 10 Paar hochwertige Reitstiefel. Den Kaufpreis will Fröhlich bis Ende September 2016 zahlen. Der Lederfabrikant Hintermoser (H) ist von der Qualität begeistert und kauft Fröhlich am 3. April 2016 die 10 Paar Reitstiefel für 2.400,- € ab. Hintermoser weiß, dass Fröhlich vom Verkauf der hergestellten Sachen lebt und ansonsten kaum Eigenkapital hat. Der beim Kauf verwendete Mustervertrag des Hintermoser enthält in den wirksam einbezogenen AGB ein Abtretungsverbot. Fröhlich händigt die Reitstiefel sofort an Hintermoser aus. Da Lamm am 15. Mai 2016 eine neue Lieferung erhält und in seinem Lederlager Platz schaffen muss, lagert er die 100 qm Hirschleder beim Zwischenhändler Sohle ein. Hintermoser benötigt für die Oktoberfestsaison dringend Leder und fragt deshalb bei Sohle nach, ob er ihm Hirschleder besorgen kann. Da Sohle Geld braucht, verkauft er am 31. August 2016 Hintermoser die 100 qm Hirschleder, die Lamm bei ihm eingelagert hat. Hintermoser weiß, dass Sohle sich einen derart großen Bestand an hochwertigem Leder nicht leisten kann, fragt aber trotz seiner Zweifel nicht weiter nach, wem das Leder gehört oder ob Sohle zum Verkauf berechtigt ist. Er zahlt Sohle € 16.000,- und fertigt aus dem Hirschleder 400 Paar Herrenschuhe. Ende November 2016 hat Lamm weder von Fröhlich noch von Sohle Zahlung erhalten. Er will daher von Rechtsanwalt Rainer Rührig wissen, ob er von Hintermoser die Reitstiefel und Herrenschuhe wieder heraus verlangen oder zumindest Schadens- oder Wertersatz wegen des Hirschleders verlangen kann."
}