{
  "creator": "2",
  "date": "01.06.2019",
  "title": "Nikolaus in Nöten",
  "annotations": [
    "zerbrochenen stab zurück",
    "türe seines autos",
    "dezember gibt claus",
    "dezember verdient claus",
    "dezember holt claus",
    "claus keine rolle",
    "geld dringend braucht",
    "seinen nachbarn dreist",
    "dreist macht dagegen",
    "überdies verschönert claus"
  ],
  "keypoints": "",
  "file": "Der Theologiestudent Claus (C) befindet sich in einer finanziellen Krise. Deshalb beschließt er Ende November zur Finanzierung der Weihnachtlichen Ausgaben, in der Adventszeit noch einen Nebenjob anzunehmen. Er bewirbt sich bei der auf die Advents- und Weihnachtszeit spezialisierten Eventagentur „Sternsinger GmbH“ und bekommt von dieser mehrere – durchaus lukrative – Aufträge als Nikolaus vermittelt. Einziger Wehrmutstropfen: Er und sein Begleiter (Krampus) sind verpflichtet ihre Kostüme selbst zu stellen. Am Nachmittag des 4. Dezember holt Claus sein Kostüm bei einem Kostümverleih ab. Auf dem Nachhauseweg ereignet sich dann jedoch ein großes Missgeschick: Claus bleibt mit dem Kostüm in der Kette seines Fahrrades hängen, so dass das Kostüm völlig zerreißt. Es ist für die am 5. und 6. Dezember geplanten 12 Auftritte völlig unbrauchbar. Ein anderes Nikolauskostüm ist auf die Schnelle nicht aufzutreiben. Bevor er alle Aufträge absagen muss, wendet sich Claus an seinen Nachbarn Dreist (D): Dieser ist bereits mehrmals als Nikolaus aufgetreten, verfügt auch über ein Kostüm und ist bereit, dieses Claus gegen 85 % der erzielten Einnahmen zu leihen. Da Claus das Geld dringend braucht und außerdem die Kinder nicht enttäuschen will, willigt er ein. Das Kostüm ist verdreckt und der Besatz am Mantel ist abgerissen. Damit Claus das Kostüm überhaupt für seine Auftritte verwenden kann, lässt er es im Waschsalon für 3 € waschen und trocknen und den abgerissenen Besatz von einer Schneiderin für 15 € wieder annähen. Überdies verschönert Claus das Kostüm, indem er die Bischofsmütze mit neuer Goldfolie (Kosten: 3 €) beklebt, da die alte bereits ausgeblichen war, so dass er als Bischof „glänzen kann“. Ob Dreist davon profitiert, spielt für Claus keine Rolle. Am 5. und 6. Dezember verdient Claus bei den Auftritten insgesamt 400 €. Allerdings ist er bei dem letzten Auftritt etwas unachtsam und klemmt den Bischofsstab in der Türe seines Autos ein, so dass dieser zerbricht. Am 7. Dezember gibt Claus dem Dreist das Kostüm und den zerbrochenen Stab zurück und will ihm als Mietgebühr 50 € geben. Dreist will davon nichts wissen: Er verlangt die vereinbarten 85 %, also 340 €. Wenigstens verlangt er Nutzungsersatz für das Kostüm. Claus hält das für völlig überzogen: Im Kostümverleih hätte er für zwei Tage 70 € bezahlt, was Dreist auch wusste. Überdies will er das Geld für die Wäsche, die Näharbeiten und die Goldfolie. Dreist macht dagegen die Kosten für einen neuen Bischofsstab (35 €) geltend, weil er das schönere Kostüm gut für weitere Auftritte gebrauchen kann."
}